CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, ‏حقوق الطبع والنشر لعام 2014 لصالح شركة .Google Inc. جميع الحقوق محفوظة.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "‏يمكن أن تساعد التفاصيل الواردة من جهات اتصالك في ملء النماذج بسرعة في Chrome.";
NSHumanReadableCopyright = "‏حقوق الطبع والنشر لعام 2014 لصالح شركة .Google Inc. جميع الحقوق محفوظة.";
